<?php

return [
    'app.name' => 'লারাভেল ব্যাকবোন',
    'app.description' => 'মজবুত করুন আপনার লারাভেল জ্ঞ্যান',
    'landing.text1' => 'বাংলা ভাষায় লারাভেল এর খুঁটিনাটি এবং এন্টারপ্রাইজ লেভেল প্রজেক্ট নিয়ে বিস্তারিত টিউটোরিয়াল।',
    'landing.text2' => 'লারাভেল এর মূল বিষয়বস্তু থেকে শুরু করে লারাভেল দিয়ে এন্টারপ্রাইজ লেভেল ওয়েব এপ্লিকেশন তৈরি করার জন্য নিজেকে প্রস্তুত করতে আজই সাবস্ক্রাইব করুন।',
    'landing.subscribe-text' => 'সাবস্ক্রাইব করুন এবং সবার আগে ভিডিও রিলিজের আপডেট জানুন!',
    'landing.subscribe-button' => 'সাবস্ক্রাইব',
    'landing.subscribe-success' => 'ধন্যবাদ! আপনি লারাভেল ব্যাকবোন-এ সাবস্ক্রাইব করেছেন।',
];
